<?php
/*
Template Name: Оплата
*/
?>
<?php get_header(); ?>
<div class="questions">
            <div class="wrapper">
                <div class="inside-questions">
                    <div class="pre-questions">
                        <h4 class="help-name-question">Обратная связь</h4>
                    </div>
                </div>
                <div class="help-main">
                    <div class="help-side">
                        <div class="help-nav-1 help-nav">
                            <ul>
                                <li>Автоазарт</li>
                                <li><a href="">О компании</a></li>
                                <li><a href="">Контакты</a></li>
                                <li><a href="">Новости</a></li>
                                <li><a href="">Статьи</a></li>
                            </ul>
                        </div>
                        <div class="help-nav-2 help-nav">
                            <ul>
                                <li>ОПТ И ЗАКУПКА </li>
                                <li><a href="">Поставщикам</a></li>
                                <li><a href="">Оптовым покупателям</a></li>
                                <li><a href="">Реквизиты компании</a></li>
                            </ul>
                        </div>
                        <div class="help-nav-3 help-nav">
                            <ul>
                                <li>ИНТЕРНЕТ-МАГАЗИН </li>
                                <li><a href="">Оплата</a></li>
                                <li><a href="">Доставка</a></li>
                                <li><a href="">Гарантия</a></li>
                                <li><a href="">Договор оферты</a></li>
                            </ul>
                        </div>
                        <div class="help-nav-4 help-nav">
                            <ul>
                                <li>ПОМОЩЬ</li>
                                <li><a href="">Популярные вопросы</a></li>
                                <li><a href="" class="help-active">Обратная связь</a></li>
                                <li><a href="">Отзывы</a></li>
                            </ul>
                        </div>

                    </div>
                    <div class="help-answer">
                        <p class="question-name">Оплата</p>
                        <div class="pay-way-block">
                            <h3 class="pay-way">ОПЛАТА ЧЕРЕЗ СБЕРБАНК ОНЛАЙН</h3>
                            <p class="pay-content">Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК.</p>
                            <p class="pay-content">Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.</p>
                            <p class="pay-content">В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ.</p>
                            <p class="pay-content">Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.</p>

                            <p class="pay-way">НАЛИЧНЫЙ РАСЧЕТ</p>
                            <p class="pay-content">Оплата производится наличными курьеру при доставке заказа, а также при получении заказа в пункте самовывоза.</p>
                            <p class="pay-content">Обратите внимание, что данный вид оплаты заказа доступен не для всех регионов.</p>
                            <p class="pay-content">Узнать возможные способы оплаты заказа для Вашего региона Вы всегда можете при оформлении заказа или, позвонив на бесплатный номер 8-800-700-73-63 с 6:00 до 16:00 по Московскому времени.</p>

                            <p class="pay-way">БЕЗНАЛИЧНЫЙ РАСЧЕТ ДЛЯ ЮРИДИЧЕСКИХ ЛИЦ</p>
                            <p class="pay-content">Счет выставляется на основе сделанного Вами заказа, либо заявки по электронной почте - autoazartsite@gmail.com</p>
                            <p class="pay-content">ВНИМАНИЕ: Вне зависимости от формы оплаты (для юридических лиц), представитель фирмы должен иметь при себе заполненную доверенность на получение товара и/или печать фирмы, на которую оформляется данная покупка.</p>

                            <p class="pay-way">ОПЛАТА ЗАКАЗОВ С ПОМОЩЬЮ КАРТЫ РАССРОЧКИ "ХАЛВА"</p>
                            <p class="pay-content">На нашем сайте Вы можете оплатить абсолютно любой товар в рассочку и без переплаты!
                                Оплачивать картой «Халва» легко и просто, Вам достаточно при выборе способа оплаты,
                                выбрать "Банковская карта Visa/MasterCard"</p>

                            <p class="pay-way">БАНКОВСКОЙ КАРТОЙ</p>
                            <p class="pay-content">Вы можете оплатить заказ банковскими картами международных платежных систем Visa, MasterCard и «Мир» в режиме онлайн.</p>
                            <p class="pay-content">Комиссия за перевод составляет 0%.</p>
                            <p class="pay-content">Оплатить покупку в интернет-магазине вы можете с помощью банковских карт международных платежных систем Visa и MasterCard:</p>
                            <p class="pay-content">
                                <ul class="pay-content-ul">
                                    <li>Visa Electron</li>
                                    <li>Visa Classic</li>
                                    <li>Visa Gold</li>
                                    <li>Visa Platinum</li>
                                    <li>MasterCard Cirrus/Maestro</li>
                                    <li>MasterCard Standard</li>
                                    <li>MasterCard Gold</li>
                                    <li>MasterCard Platinum</li>
                                </ul>
                            </p>
                            <p class="pay-content">Внимание! Возможность оплаты в интернете кредитными картами Visa Electron и Mastercard Cirrus/Maestro необходимо выяснять в банке, выдавшем Вам карту.
                                Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля.  Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.</p>

                            <p class="pay-way">ОПЛАТА НА КАРТУ СБЕРБАНКА</p>
                            <p class="pay-content">Вы можете оплатить заказ на карту Сбербанка.
                                При оформлении заказа, Вам нужно выбрать способ оплаты через Сбербанк. Дальше у вас будет ссылка для оплаты через Сбербанк Онлайн.</p>
                            <p class="pay-content">При нажатии кнопки "Оплатить", откроется официальное приложение от Сбербанка, в котором указывается номер заказа и сумма для платежа.</p>
                            <p class="pay-content">В случае необходимости, возврат денежных средств происходит так же на вашу карту. Возврат осуществляется в течении суток.</p>

                            <p class="pay-way">ОПЛАТА ЧЕРЕЗ САЛОНЫ СОТОВОЙ СВЯЗИ И ТЕРМИНАЛЫ "ЕВРОСЕТЬ"</p>
                            <p class="pay-content">Оплатить заказ можно на кассе или через терминалы салонов связи "Евросеть".
                                Комиссия - 0%, платеж зачисляется моментально.
                               Найти ближайший салон связи Евросеть</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>   
<?php get_footer(); ?>
